[
  "table-editor-obsidian",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "templater-obsidian",
  "obsidian-dangling-links",
  "sliding-panes-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-charts",
  "tag-wrangler",
  "quick-latex",
  "periodic-notes",
  "obsidian-spaced-repetition",
  "obsidian-functionplot",
  "obsidian-footnotes",
  "obsidian-git"
]