[
  "table-editor-obsidian",
  "calendar",
  "obsidian-dangling-links",
  "obsidian-excalidraw-plugin",
  "obsidian-footnotes",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "obsidian-charts",
  "obsidian-functionplot",
  "obsidian-git",
  "periodic-notes"
]